/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "Sair";
"FBUSVC:LogInAs" = "Conectado como: %@";
"FBUSVC:LoggedIn" = "Conectado";
"FBUSVC:NotConnectedToFacebook" = "Não conectado ao Facebook";
"FBUSVC:Connect" = "Conectar";
"FBUSVC:LogIn" = "Entrar...";